{
  "_default": "Welkom! Dit is een korte pagina over {plaats}. Hieronder vind je een selectie afbeeldingen uit deze map.",
  "01_ermelo": "Lieve familie, we gaan vandaag op reis door onze eigen geschiedenis. De basis van de familie Rietman werd gelegd in de prachtige bossen van Ermelo.",
  "02_ijsselmuiden": "Vanuit deze omgeving ontstond het gezin, dicht bij de natuur en tradities. Ook aan de oevers van de rivier in IJsselmuiden groeide het gezin op, waar het dagelijks leven werd bepaald door het water.",
  "03_echternach": "Wie herinnert zich nog de vakanties over de grens? Die lange autoritten naar het Luxemburgse Echternach, waar we samen als familie de bergen ontdekten en nieuwe herinneringen maakten.",
  "04_oudbeyerland": "De kinderen vlogen uit en de IJssel werd te smal. Stak Margriet de rivieren over naar het dorpse Oud-Beijerland.",
  "05_pernis": "en de havens van Pernis.",
  "06_kampen": "In de polder hielden Koos en Hans stand in Lelystad, waarbij Koos altijd verbonden bleef aan de torens van Kampen.",
  "07_herderwijk": "Ook de volgende generatie vond zijn plek: Michiel koos voor het historische Harderwijk.",
  "08_naaldwijk": "Toen kwam de grote trek naar het zuiden en het midden van het land. Corry begon een reis die haar via de kassen van Naaldwijk naar het Brabantse Nuenen bracht.",
  "09_eindhoven": "Haar kinderen Arjen, Nadine en Kirsten maakten de regio compleet met hun thuisbases in Veldhoven",
  "09_nuenen": "en het moderne Eindhoven.",
  "10_veldhoven": "Welkom! Dit is een korte pagina over 10 Veldhoven. Hieronder vind je een selectie afbeeldingen uit deze map.",
  "11_hoogvliet": "Maar we bleven ook in de buurt van de haven, waar Gert en Annelies hun start maakten in Hoogvliet.",
  "12_utrecht": "Uiteindelijk koos Annelies voor het hart van Nederland: de grachten van Utrecht.",
  "13_ede": "In Utrecht en omstreken wordt de familie inmiddels sterk vertegenwoordigd door Carmen, Max, Linsy en Katy. Maar Katy maakte de cirkel van de familie pas echt rond door weer terug te keren naar de rust van de Veluwe in Ede.",
  "14_rotterdam": "We zijn nu heel Nederland door gereisd. Wie heeft de kaart vol? Wie roept er BINGO voor het ijs smelt?"
}